/* Formato UTF-16. Entradas acabadas en punto y coma. Saltos de linea UNIX. */

"Different gvSIG" = "Este gvSIG no parece ser la versión esperada por este actualizador.";

"don't update" = "No actualizar";

"exit" = "Salir";

"ok" = "OK";

"Select gvSIG" = "Por favor, seleccione gvSIG";

"Unknown tree" = "Bundle desconocido: eso no parece ser gvSIG!";

"update" = "Actualizar";

"Update incomplete, could not copy" = "La actualización no ha podido acabar. Por favor, asegúrese de que puede escribir en el destino.";

"Updated OK" = "Actualización completada.";

"Updated OK but name unchanged" = "Actualización realizada, pero no se ha podido cambiar el nombre de la aplicación.";

